<template>
  <div class="container mt-20">
    <div class="justify-center row">
      <div class="w-full mx-4 lg:w-1/2">
        <!-- <div class="pb-10 text-center section-title">
          <h4 class="title">Описание 47</h4>
        </div> -->
        <div class="pb-10 text-left">
          <p class="text">
            Согласно ст. 123.24 ГК РФ пункта первого: Автономной некоммерческой
            организацией признается унитарная некоммерческая организация, не
            имеющая членства и созданная на основе имущественных взносов граждан
            и (или) юридических лиц в целях предоставления услуг в сферах
            образования, здравоохранения, культуры, науки и иных сферах
            некоммерческой деятельности.
          </p>
          <p>
            Пункт 5. Этого же закона. Автономная некоммерческая организация
            вправе заниматься предпринимательской деятельностью, необходимой для
            достижения целей, ради которых она создана, и соответствующей этим
            целям, создавая для осуществления предпринимательской деятельности
            хозяйственные общества или участвуя в них. Следовательно Союз, в
            лице своих членов, имеет право вести доходную деятельность.
          </p>
          <p>
            Так же это право отображено в ст. 49, ст 50. ГК. Согласно закону №
            82-Федеральный закон "Об общественных объединениях" - Цель и предмет
            должны содержать указание на конкретные виды деятельности.
            Деятельность должна отображаться в названии организации. Исходя из
            целей и предмета организации, согласно устава п. 3.2 Членами «Союза
            специалистов без медикаментозного лечения» могут быть
            несовершеннолетние лица, чей уровень образования, навыков, умений
            отвечает требованиям Союза. Исходя из выше изложенного,
            руководствуясь пунктом 1 статьи от 21.01.1996 № 7-ФЗ "О
            некоммерческих организациях", а так же ст. 34 Конституции РФ.
          </p>
          <p>
            <b>
              Члены союза имеет право заниматься доходной деятельностью и
              оказывать платные не медицинские услуги
            </b>
            в области здоровья, психологии, религии, и иных нематериальных
            ценностей. Вы на законных основаниях занимаетесь вашим любимым
            делом. Работаете с клиентом, решаете его личностные запросы,
            получаете вознаграждение, а всю налоговую и иную отчетность ведёт
            Союз. Так же он уплачивает взносы и пошлины за вас. Членство 10 000р
            в год.
          </p>
          <p>
            Р.S. Стоимость бухгалтера с среднем 15 тыс в месяц.
          </p>
        </div>
        <!-- section title -->
      </div>
    </div>

    <div class="justify-center row docs mb-10">
      <div class="w-full text-center lg:w-1/2">
      Свидетельство о&nbsp;государственной<br/>регистрации нашего союза
        <a href="/docs/reg.jpg" target="_blank" >
        <img src="/docs/reg.jpg" class="pb-10" />
        </a>
      </div>
      <div class="w-full text-center lg:w-1/2">
      Свидетельство о членстве дающее право вести доходную деятельность на законных оснований.
      <a href="/docs/sv.jpg" target="_blank" >
        <img src="/docs/sv.jpg" class="pb-10"  />
        </a>
      </div>
    </div>
  </div>
</template>

<script>
// import { ref } from 'vue'

export default {
  components: {},
  setup() {
    return {}
  },
}
</script>

<style scope>

.docs img{
  max-height: 250px;
  margin: 0 auto;
}
</style>
